Repository: Catappult/appcoins-sdk-ios
Catalog: Sources/AppCoinsSDK/Localization/*.lproj/Localizable.strings
Languages: ar_sa, de_de, el_gr, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja_jp, mr_in, ms_my, my_mm, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sr_cs, th_th, tr_tr, uk_ua, vi_vn

source: Purchase Bonus: %@ in APPC Credits
ar_sa: مكافأة المشتريات: %@ AppCoins Credits
de_de: Kaufbonus: %@ in AppCoins Credits
el_gr: Μπόνους Αγοράς: %@ σε AppCoins Credits
es_es: Bonus de Compra: %@ en AppCoins Credits
fa_ir: بونوس بخرید: %@ در AppCoins Credits
fr_fr: Bonus d'achat : %@ en AppCoins Credits
hu_hu: Vásárlás utáni bónusz: %@ AppCoins kreditben
id_id: Bonus Pembelian: Kredit AppCoins %@
it_it: Bonus acquisti: %@ in AppCoins Credits
ja_jp: 購入ボーナス：%@のAppCoinsクレジット
mr_in: खरेदी बोनस: अॅपकॉईन्स क्रेडीटस मध्ये %@
ms_my: Bonus Pembelian: %@ dalam Kredit AppCoins
my_mm: ဝယ္ယူမႈေဘာနပ္စ္ - %@ ကို AppCoins Credits အေနျဖင့္
nl_nl: Aankoopbonus: %@ in AppCoins Credits
pl_pl: Bonus zakupowy: %@ w AppCoins Credits
pt_pt: Bónus de compra: %@ em AppCoins Credits
ro_ro: Bonus la achiziție: %@ în AppCoins Credits
ru_ru: Бонус за покупку: %@ в AppCoins Credits
sr_cs: Kupite bonus od: %@ u AppCoins Credits
th_th: โบนัสการซื้อ: %@ ในเครดิต AppCoins
tr_tr: Satın Alma Bonusu: %@ AppCoins Kredisi
uk_ua: Бонус за покупку: %@ в AppCoin Credits
vi_vn: Tiền thưởng mua hàng: %@ bằng AppCoins Credits

source: You can see this bonus in your next purchase.
ar_sa: يمكن استخدام هذه المكافأة في مشترياتك القادمة.
de_de: Du kannst diesen Bonus bei deinem nächsten Einkauf verwenden.
el_gr: Μπορείτε να χρησιμοποιήσετε αυτό το bonus στην επόμενη αγορά σας.
es_es: Puedes usar este bonus en tu próxima compra.
fa_ir: شما می‌توانید از این بونوس در خرید بعدی خود استفاده کنید.
fr_fr: Vous pouvez utiliser ce bonus lors de votre prochain achat.
hu_hu: A bónuszt a következő vásárlás során használhatod fel.
id_id: Anda bisa menggunakan bonus ini di pembelian berikutnya.
it_it: Potrai usare questo bonus al tuo prossimo acquisto.
ja_jp: このボーナスは次回のお買い物でご利用いただけます。
mr_in: आपल्या पुढील खरेदीत आपण हा बोन वापरु शकता.
ms_my: Anda boleh guna bonus ini dalam pembelian seterusnya.
my_mm: ဤေဘာနပ္စ္ကို သင့္ေနာက္တစ္္ႀကိမ္ ၀ယ္ယူမႈတြင္ သံုးႏိုင္္ပါသည္။
nl_nl: Je kunt deze bonus bij je volgende aankoop gebruiken.
pl_pl: Wykorzystaj ten bonus przy następnych zakupach.
pt_pt: Podes usar este bónus na tua próxima compra.
ro_ro: Poți folosi acest bonus la următoarea ta achiziție.
ru_ru: Вы можете использовать этот бонус при следующей покупке.
sr_cs: Ovaj bonus možete da upotrebite prilikom sledeće kupovine.
th_th: คุณสามารถใช้โบนัสนี้ในการซื้อครั้งต่อไปของคุณ
tr_tr: Bu bonusu bir sonraki satın alma işleminde kullanabilirsin.
uk_ua: Ви можете використати цей бонус під час наступної покупки.
vi_vn: Bạn có thể sử dụng phần thưởng này trong lần mua hàng tiếp theo.

source: You earned enough AppCoins Credits for this purchase. Enjoy!
ar_sa: لقد كسبت ما يكفي من رصيد الAppCoins لعملية الشراء هه. استمتع!
de_de: Du hast genug AppCoins Credits für diesen Kauf verdient. Viel Spaß!
el_gr: Κερδίσατε αρκετά AppCoins Credits για αυτήν την αγορά. Απολαύστε τα!
es_es: Has ganado suficientes AppCoins Credits para esta compra. ¡Disfruta!
fa_ir: به مقدار کافی اعتبار AppCoins برای این خرید دریافت‌ خواهید کرد. لذت ببرید!
fr_fr: Vous avez gagné suffisamment de crédits AppCoins pour cet achat. Amusez-vous bien !
hu_hu: Elegendő AppCoins kreditet szereztél a vásárláshoz! Jó szórakozást!
id_id: Anda mendapatkan Kredit AppCoins yang cukup untuk pembelian ini. Silakan!
it_it: Hai guadagnato abbastanza AppCoins Credits per questo acquisto. Divertiti!
ja_jp: 今回のお買い物で十分なAppCoinsクレジットを獲得しました。お楽しみください。
mr_in: ह्या खरेदीसाठी आपण पुरेशा अॅपकॉइन्स कमावल्यात. मजा लुटा!
ms_my: Anda telah memperoleh Kredit AppCoins yang cukup untuk pembelian ini. Berseronoklah!
my_mm: ဤ၀ယ္ယူမႈအတြက္ AppCoins Credit မ်ား သင့္ထံတြင္ လံုေလာက္စြာ ရွိပါသည္။ အသံုးျပဳလိုက္ပါ။
nl_nl: Je hebt genoeg AppCoins Credits verdiend voor deze aankoop. Veel plezier!
pl_pl: Zarobiłeś wystarczająco dużo Kredytów AppCoins dla tego zakupu!
pt_pt: Ganhaste AppCoins Credits suficientes para esta compra. Aproveita!
ro_ro: Ai câștigat suficiente AppCoins Credits pentru această cumpărătură. Bucură-te de ea!
ru_ru: Вы заработали достаточно AppCoins Credits для этой покупки. Наслаждайтесь!
sr_cs: Zaradili ste dovoljno AppCoins Credits za ovu kupovinu. Uživajte!
th_th: คุณรับเครดิต AppCoins ที่เพียงพอสำหรับการซื้อนี้ สนุกกัน!
tr_tr: Bu satın alma işlemi için yeterli AppCoins Credits kazandınız. Keyfini çıkarın!
uk_ua: Ви заробили достатньо AppCoins Credits для цієї покупки. Насолоджуйтесь!
vi_vn: Bạn đã kiếm đủ AppCoins Credits cho giao dịch mua này. Hãy thỏa thích dùng chúng!

source: Other payment methods
ar_sa: وسائل دفع أخرى
de_de: Weitere Zahlungsmethoden
el_gr: Άλλες μέθοδοι πληρωμής
es_es: Otros métodos de pago
fa_ir: سایر روش‌های پرداخت
fr_fr: Autres moyens de paiement
hu_hu: Egyéb fizetési módok
id_id: Metode pembayaran lain
it_it: Altri metodi di pagamento
ja_jp: 他の支払い方法
mr_in: इतर पेमेंट पद्धती
ms_my: Kaedah pembayaran lain
my_mm: အျခားေငြေပးေခ်မႈ နည္းလမ္းမ်ား
nl_nl: Andere betaalmethoden
pl_pl: Inne metody płatności
pt_pt: Outros métodos de pagamento
ro_ro: Alte metode de plată
ru_ru: Другие способы оплаты
sr_cs: Drugi načini plaćanja
th_th: วิธีการชำระเงินเพิ่มเติม
tr_tr: Diğer ödeme yöntemleri
uk_ua: Інші способи оплати
vi_vn: Phương thức thanh toán khác

source: Buy
ar_sa: شراء
de_de: Kaufen
el_gr: Αγορά
es_es: Comprar
fa_ir: خرید
fr_fr: Acheter
hu_hu: Vásárlás
id_id: Beli
it_it: Acquista
ja_jp: 購入
mr_in: खरेदी करा
ms_my: Beli
my_mm: ဝယ္မည္
nl_nl: Kopen
pl_pl: Kup
pt_pt: Comprar
ro_ro: Cumpără
ru_ru: Купить
sr_cs: Kupi
th_th: ซื้อ
tr_tr: Satın Al
uk_ua: Купити
vi_vn: Mua

source: Cancel
ar_sa: إلغاء
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
hu_hu: Mégse
id_id: Batalkan
it_it: Annulla
ja_jp: キャンセル
mr_in: रद्द करा
ms_my: Batal
my_mm: ပယ္ဖ်က္မည္
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отменить
sr_cs: Otkaži
th_th: ยกเลิก
tr_tr: İptal et
uk_ua: Скасувати
vi_vn: Hủy bỏ

source: Success
ar_sa: تم!
de_de: Erledigt!
el_gr: Τέλος!
es_es: ¡Hecho!
fa_ir: انجام شد!
fr_fr: Terminé !
hu_hu: Kész!
id_id: Selesai!
it_it: Fatto!
ja_jp: 完了！
mr_in: झाले!
ms_my: Selesai!
my_mm: ၿပီးပါၿပီ။
nl_nl: Gelukt!
pl_pl: Gotowe!
pt_pt: Feito!
ro_ro: Gata!
ru_ru: Готово!
sr_cs: Gotovo!
th_th: สำเร็จ!
tr_tr: Bitti!
uk_ua: Готово!
vi_vn: Hoàn thành!

source: %@ Bonus Received
ar_sa: %@ تلقيت مكافأة
de_de: %@ Bonus erhalten
el_gr: Λάβατε %@ Μπόνους
es_es: Bonus de %@ recibido
fa_ir: %@ بونوس دریافت شد
fr_fr: %@ Bonus Reçu
hu_hu: %@ bónusz érkezett
id_id: Bonus %@ Diterima
it_it: Bonus di %@ ricevuto
ja_jp: %@のボーナスを受け取りました
mr_in: %@ बोनस मिळाला
ms_my: %@ Bonus Diterima
my_mm: %@ ေဘာနပ္စ္ ရရွိၿပီးပါၿပီ
nl_nl: %@ bonus ontvangen
pl_pl: Otrzymano %@ bonusu
pt_pt: %@ de Bónus Recebido
ro_ro: %@ bonus primit
ru_ru: Бонус %@ получен
sr_cs: Dobijen bonus od %@
th_th: โบนัสที่ได้รับ %@
tr_tr: %@ Bonus Alındı
uk_ua: Отримано бонус %@
vi_vn: Đã nhận %@ tiền thưởng

source: Tap to go back to the game
ar_sa: عودة إلى اللعبة
de_de: Zurück zum Spiel gehen
el_gr: Επιστροφή στο παιχνίδι
es_es: Volver al juego
fa_ir: بازگشت به بازی
fr_fr: Retour dans le jeu
hu_hu: Menj vissza a játékba
id_id: Kembali ke game
it_it: Torna al gioco
ja_jp: ゲームに戻る
mr_in: खेळात परत जा
ms_my: Kembali ke permainan
my_mm: ဂိမ္းသို႔ျပန္သြားမည္
nl_nl: Terug naar de game
pl_pl: Wróć do gry
pt_pt: Volta para o jogo
ro_ro: Du-te înapoi la joc
ru_ru: Вернуться в игру
sr_cs: Vratite se u igru
th_th: กลับไปยังเกมส์
tr_tr: Oyuna geri dön
uk_ua: Повернутися до гри
vi_vn: Quay lại trò chơi

source: Error
ar_sa: خطأ
de_de: Fehler
el_gr: Σφάλμα
fa_ir: خطا
fr_fr: Erreur
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
mr_in: त्रुटी
ms_my: Ralat
my_mm: ခ်ိဳ႕ယြင္းခ်က္
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sr_cs: Greška
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi

source: Oops, something went wrong. Try again!
ar_sa: يا للخسارة، حدث خطأ. حاول مجددًا!
de_de: Hoppla, etwas ist schief gelaufen. Bitte versuche es erneut!
el_gr: Ωχ, κάτι πήγε στραβά. Προσπαθήστε ξανά!
es_es: Ups, algo salió mal. ¡Prueba de nuevo!
fa_ir: مشکلی پیش آمده است. دوباره امتحان کنید!
fr_fr: Oups, quelque chose s'est mal passé. Veuillez réessayer !
hu_hu: Hoppá, hiba történt. Próbáld újra!
id_id: Ups, ada kesalahan. Coba lagi!
it_it: Ops, qualcosa è andato storto. Riprova!
ja_jp: 問題が発生しました。再試行してください。
mr_in: अरेरे, काहीतरी त्रुटी आली. कृपया पुन्हा प्रयत्न करा!
ms_my: Oops, ada sesuatu yang tidak kena. Cuba lagi!
my_mm: အိုး တခုခုမွားသြားပါသည္။ ျပန္ႀကိဳးစားပါ။
nl_nl: Oeps! Er is iets fout gegaan. Probeer het opnieuw!
pl_pl: Coś poszło nie tak. Spróbuj ponownie!
pt_pt: Oops, alguma coisa correu mal. Tenta novamente!
ro_ro: Ups, ceva nu a mers cum trebuie. Încearcă din nou!
ru_ru: Ой, что-то пошло не так. Попробуйте еще раз!
sr_cs: Ups, došlo je do greške. Pokušajte ponovo!
th_th: อุ๊ปส์ มีบางอย่างผิดพลาด โปรดลองใหม่อีกครั้ง!
tr_tr: Hay aksi, bir şeyler ters gitti. Tekrar deneyin!
uk_ua: Щось пішло не так. Спробуйте ще раз!
vi_vn: Rất tiếc, đã xảy ra lỗi. Vui lòng thử lại!

source: Something went wrong!
ar_sa: حدث خطأ!
de_de: Etwas ist schief gelaufen!
el_gr: Κάτι πήγε στραβά!
es_es: ¡Algo salió mal!
fa_ir: مشکلی پیش آمده است!
fr_fr: Quelque chose s'est mal passé !
hu_hu: Valami hiba történt!
id_id: Ada kesalahan!
it_it: Qualcosa è andato storto!
ja_jp: 問題が発生しました！
mr_in: काहीतरी चूक झाली!
ms_my: Ada yang tak kena!
my_mm: တစ္ခုခု မွားသြားပါသည္။
nl_nl: Er iets fout gegaan!
pl_pl: Coś poszło nie tak!
pt_pt: Algo correu mal!
ro_ro: Ceva nu a mers cum trebuie!
ru_ru: Что-то пошло неправильно!
sr_cs: Došlo je do greške!
th_th: มีบางสิ่งที่ผิด!
tr_tr: Bir şeyler ters gitti!
uk_ua: Щось пішло не так!
vi_vn: Đã xảy ra lỗi!

source: AppCoins Support
ar_sa: فريق دعم AppCoins
el_gr: Υποστήριξη AppCoins
es_es: Soporte de AppCoins
fa_ir: پشتیبانی AppCoins
fr_fr: Support AppCoins
hu_hu: AppCoins ügyfélszolgálat
id_id: Dukungan AppCoins
it_it: Supporto AppCoins
ja_jp: AppCoinsサポート
mr_in: अॅपकॉईन्स सपोर्ट
ms_my: Sokongan AppCoins
my_mm: AppCoins အသုံးျပဳႏိုင္မႈ
nl_nl: Ondersteuning voor AppCoins
pl_pl: Pomoc AppCoins
pt_pt: Apoio AppCoins
ro_ro: Asistență AppCoins
ru_ru: Поддержка AppCoins
sr_cs: AppCoins podrška
th_th: รองรับ AppCoins
tr_tr: AppCoins Destek
uk_ua: Підтримка AppCoins
vi_vn: Hỗ trợ AppCoins

source: Wallet Balance:
ar_sa: رصيد المحفظة:
de_de: Wallet-Guthaben:
el_gr: Υπόλοιπο Wallet:
es_es: Saldo de la wallet:
fa_ir: بالانس کیف پول:
fr_fr: Solde du portefeuille :
hu_hu: Egyenleg a tárcán:
id_id: Saldo Dompet:
it_it: Saldo del wallet:
ja_jp: ウォレットの残高:
mr_in: वॉलेट शिल्लक:
ms_my: Baki Dompet:
my_mm: ပိုက္ဆံအိတ္ လက္က်န္ေငြ -
nl_nl: Saldo van wallet:
pl_pl: Saldo Portfela:
pt_pt: Saldo da Wallet:
ro_ro: Balanță portofel:
ru_ru: Баланс кошелька:
sr_cs: Stanje novčanika:
th_th: ยอดคงเหลือในวอลเล็ต:
tr_tr: Cüzdan Bakiyesi:
uk_ua: Баланс гаманця:
vi_vn: Số dư trên Ví:

source: No internet connection
ar_sa: أنت غير متصل بالإنترنت
de_de: Keine Internetverbindung
el_gr: Δεν υπάρχει σύνδεση στο Ίντερνετ
es_es: Sin conexión a internet
fa_ir: اتصال اینترنت قطع است
fr_fr: Pas de connexion internet
hu_hu: Nincs internetkapcsolat
id_id: Tidak ada koneksi internet
it_it: Nessuna connessione internet
ja_jp: インターネット接続なし
mr_in: इंटरनेट कनेक्शन नाही
ms_my: Tiada sambungan internet
my_mm: အင္တာနက္ဆက္သြယ္မႈ မရွိပါ
nl_nl: Geen internetverbinding
pl_pl: Brak połączenia z Internetem
pt_pt: Sem ligação à internet
ro_ro: Fără conexiune la internet
ru_ru: Отсутствует сетевое подключение
sr_cs: Nema internet veze
th_th: ไม่มีการเชื่อมต่ออินเตอร์เน็ต
tr_tr: İnternet bağlantısı yok
uk_ua: Немає підключення до Інтернету
vi_vn: Không có kết nối Internet

source: It seems you're not connected to the Internet. Check your connection and try again!
ar_sa: يبدو أنك غير متصل بالإنترنت. تحقق من اتصالك وحاول مرة أخرى!
de_de: Es scheint, als wärst du nicht mit dem Internet verbunden. Überprüfe deine Verbindung und versuche es erneut!
el_gr: Φαίνεται ότι δεν έχετε συνδεθεί στο Ίντερνετ. Ελέγξτε τη σύνδεσή σας και προσπαθήστε ξανά!
es_es: Parece que no tienes conexión a Internet. ¡Compruébalo y prueba de nuevo!
fa_ir: به نظر می‌رسد به اینترنت متصل نیستید. ارتباط خود را بررسی کنید و دوباره امتحان کنید!
fr_fr: Il semble que vous ne soyez pas connecté à internet. Vérifiez votre connexion et réessayez !
hu_hu: Úgy tűnik, nincs internetkapcsolatod. Ellenőrizd a kapcsolatot és próbáld újra!
id_id: Sepertinya Anda tidak terhubung ke Internet. Periksa koneksi Anda, lalu coba lagi!
it_it: Sembra che tu non sia connesso a internet. Controlla la connessione e riprova!
ja_jp: インターネットに接続されていないようです。接続を確認して、もう一度お試しください！
mr_in: आपण इंटरनेटशी जुडलेले नाहीत अस दिसतय. आपले कनेक्शन तपासुन पुन्हा प्रयत्न करा!
ms_my: Nampaknya anda tidak ada Internet. Semak sambungan dan cuba lagi!
my_mm: သင္အင္တာနက္ခ်ိတ္ဆက္ထားပံု မရပါ။ ခ်ိတ္ဆက္မႈကို စစ္ေဆးကာ ျပန္ႀကိဳးစားပါ။
nl_nl: Het lijkt erop dat je niet met internet bent verbonden. Controleer je verbinding en probeer het opnieuw!
pl_pl: Wygląda na to, że nie jesteś podłączony do Internetu. Sprawdź to i spróbuj ponownie!
pt_pt: Parece que não estás ligado à Internet. Por favor verifica a ligação e tenta novamente!
ro_ro: Se pare că nu ești conectat la Internet. Verifică-ți conexiunea și încearcă din nou!
ru_ru: Кажется, вы не подключены к интернету. Проверьте ваше подключение и попробуйте снова!
sr_cs: Izgleda da niste povezani na internet. Proverite vezu i pokušajte ponovo!
th_th: ดูเหมือนว่าคุณไม่ได้เชื่อมต่อกับอินเทอร์เน็ต ตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง!
tr_tr: Görünüşe göre internete bağlı değilsin. Bağlantını kontrol edip tekrar dene!
uk_ua: Здається, ви не підключені до Інтернету. Перевірте з'єднання і спробуйте знову!
vi_vn: Có vẻ như bạn chưa kết nối với Internet. Hãy kiểm tra kết nối của bạn và thử lại!

source: Retry Connection
ar_sa: محاولة أخرى
de_de: Erneut versuchen
el_gr: Νέα προσπάθεια
es_es: Reintentar
fa_ir: تلاش مجدد
fr_fr: Réessayer
hu_hu: Újrapróbálkozás
id_id: Coba lagi
it_it: Riprova
ja_jp: 再試行
mr_in: पुन्हा प्रयत्न करा
ms_my: Cuba lagi
my_mm: ျပန္ႀကိဳးစားမည္
nl_nl: Opnieuw proberen
pl_pl: Spróbuj ponownie
pt_pt: Tentar novamente
ro_ro: Reîncearcă
ru_ru: Попробовать снова
sr_cs: Pokušaj ponovo
th_th: ลอง
tr_tr: Yeniden dene
uk_ua: Повторити
vi_vn: Thử lại

source: Available Soon
ar_sa: سيتوفر قريبًا
de_de: In Kürze verfügbar
el_gr: Σύντομα διαθέσιμο
es_es: Próximamente
fa_ir: بزودی در دسترس
fr_fr: Disponible prochainement
hu_hu: Hamarosan elérhető
id_id: Segera Hadir
it_it: Disponibile a breve
ja_jp: まもなく利用可能
mr_in: लवकरच उपलब्ध होईल
ms_my: Akan Tersedia
my_mm: မၾကာမီ ရရွိပါမည္
nl_nl: Binnenkort beschikbaar
pl_pl: Już niedługo
pt_pt: Disponível Brevemente
ro_ro: Disponibilă în curând
ru_ru: Скоро появится
sr_cs: Dostupno uskoro
th_th: มีเร็วๆนี้
tr_tr: Çok Yakında
uk_ua: Скоро буде доступна
vi_vn: Sắp ra mắt

source: AppCoins Support is not available at the moment
ar_sa: فريق دعم AppCoins غير متوفر في هذه اللحظات
de_de: Der AppCoins Support ist derzeit nicht verfügbar
el_gr: Η υποστήριξη AppCoins προς το παρόν δεν είναι διαθέσιμη
es_es: El soporte de AppCoins no está disponible en estos momentos
fa_ir: پشتیبانی AppCoins در حال حاضر در دسترس نیست
fr_fr: Le support AppCoins n'est pas disponible pour le moment
hu_hu: Az AppCoins ügyfélszolgálata jelenleg nem érhető el
id_id: Dukungan AppCoins saat ini tidak tersedia
it_it: Il supporto AppCoins non è disponibile al momento
ja_jp: AppCoinsサポートは現在ご利用いただけません
mr_in: आत्ता अॅपकॉईन्स सपोर्ट उपलब्ध नाहीये
ms_my: Sokongan AppCoins tidak tersedia pada masa ini
my_mm: AppCoins အသုံးျပဳႏိုင္မႈကို လက္ရွိတြင္ မရရွိႏိုင္ပါ
nl_nl: Ondersteuning voor AppCoins is momenteel niet beschikbaar
pl_pl: Pomoc AppCoins jest teraz niedostępna
pt_pt: O Apoio AppCoins não está disponível de momento
ro_ro: Asistența AppCoins nu este disponibilă în prezent
ru_ru: Поддержка AppCoins временно недоступна
sr_cs: AppCoins podrška trenutno nije dostupna
th_th: การรองรับ AppCoins ไม่สามารถใช้งานได้ในขณะนี้
tr_tr: AppCoins Desteği şu anda kullanılamıyor
uk_ua: Підтримка AppCoins наразі недоступна
vi_vn: Hỗ trợ AppCoins hiện không khả dụng

source: AppCoins Credits
ar_sa: أرصدة AppCoins
fa_ir: اعتبار AppCoins
hu_hu: AppCoins kreditek
id_id: Kredit AppCoins
ja_jp: AppCoinsクレジット
mr_in: अॅपकॉइन्स क्रेडीटस
ms_my: Kredit AppCoins
my_mm: AppCoins Credit မ်ား
pl_pl: Kredyty AppCoins
ru_ru: Кредиты AppCoins
th_th: เครดิต AppCoins
tr_tr: AppCoins Kredileri

source: Log out
ar_sa: تسجيل خروج
el_gr: Αποσύνδεση
es_es: Cerrar sesión
fa_ir: خروج از سیستم
fr_fr: Déconnexion
hu_hu: Kijelentkezés
id_id: Keluar
ja_jp: ログアウト
mr_in: लॉग आऊट
ms_my: Log keluar
my_mm: အေကာင့္ထြက္မည္
nl_nl: Uitloggen
pl_pl: Wyloguj
pt_pt: Terminar sessão
ro_ro: Deconectează-te
ru_ru: Выйти
sr_cs: Odjava
th_th: ลงชื่อออก
tr_tr: Çıkış yap
uk_ua: Вийти
vi_vn: Đăng xuất

source: Choose a Card
ar_sa: اختر بطاقة
de_de: Wähle eine Karte
el_gr: Επιλέξτε μια Κάρτα
es_es: Elige una tarjeta
fa_ir: انتخاب کارت
fr_fr: Choisissez une Carte
hu_hu: Kártya kiválasztása
id_id: Pilih Kartu
it_it: Scegli una carta
ja_jp: カードを選択
mr_in: कार्ड निवडा
ms_my: Pilih Kad
my_mm: ကဒ္တစ္ခုကို ေ႐ြးခ်ယ္ပါ
nl_nl: Kies een kaart
pl_pl: Wybierz Kartę
pt_pt: Escolhe um Cartão
ro_ro: Alege un Card
ru_ru: Выберите карту
sr_cs: Izaberite karticu
th_th: เลือกการ์ด
tr_tr: Bir Kart Seç
uk_ua: Оберіть картку
vi_vn: Chọn một thẻ

source: Add new card
ar_sa: أضف بطاقة جديدة
de_de: Neue Karte hinzufügen
el_gr: Προσθήκη νέας κάρτας
es_es: Añadir tarjeta
fa_ir: افزودن کارت جدید
fr_fr: Ajouter une nouvelle carte
hu_hu: Új kártya hozzáadása
id_id: Tambah kartu baru
it_it: Aggiungi nuova carta
ja_jp: 新しいカードの追加
mr_in: नविन कार्ड जोडा
ms_my: Tambah kad baru
my_mm: ကဒ္အသစ္ကိုထည့္မည္
nl_nl: Nieuwe kaart toevoegen
pl_pl: Dodaj nową kartę
pt_pt: Adicionar novo cartão
ro_ro: Adaugă card nou
ru_ru: Добавить новую карту
sr_cs: Dodajte novu karticu
th_th: เพิ่มบัตรใหม่
tr_tr: Yeni kart ekleyin
uk_ua: Додати нову картку
vi_vn: Thêm thẻ mới

source: You already have the AppCoins Wallet installed!
ar_sa: إن لديك محفظة AppCoins Wallet مثبتة على جهازك!
de_de: Du hast die AppCoins Wallet bereits installiert!
el_gr: Έχετε ήδη εγκατεστημένο το AppCoins Wallet!
es_es: ¡Ya tienes la AppCoins Wallet instalada!
fr_fr: Vous avez déjà installé le portefeuille AppCoins !
hu_hu: Már telepítetted az AppCoins Walletet!
id_id: Anda sudah menginstal Dompet AppCoins!
it_it: Hai già un AppCoins Wallet installato!
ja_jp: すでにAppCoins Walletがインストールされています
mr_in: आपल्याकडे अॅपकॉईन्स वॉलेट आधीच इंस्टॉल केलेले आहे!
ms_my: Anda sudah ada Dompet AppCoins!
my_mm: သင့္ထံတြင္ AppCoins Wallet ကိုထည့္သြင္းထားၿပီး ျဖစ္ပါသည္။
nl_nl: Je hebt de AppCoins Wallet al ge√Ønstalleerd!
pl_pl: Portfel AppCoins jest już zainstalowany!
pt_pt: Já tens a AppCoins Wallet instalada!
ro_ro: Ai instalat deja AppCoins Wallet!
ru_ru: У вас уже установлен AppCoins Wallet!
sr_cs: Već imate instaliran AppCoins Wallet!
th_th: คุณได้ติดตั้ง AppCoins Wallet แล้ว!
tr_tr: AppCoins Wallet'ı zaten yükledin!
uk_ua: Ви вже маєте встановлений AppCoins Wallet!
vi_vn: Bạn đã cài đặt Ví AppCoins!

source: It seems your wallet is not synced yet!
ar_sa: يبدو أن محفظتك ليست متزامنة بعد!
de_de: Es sieht so aus, als wäre deine Wallet noch nicht synchronisiert!
el_gr: Φαίνεται ότι το wallet σας δεν είναι ακόμα συγχρονισμένο!
es_es: ¡Parece que tu wallet aún no está sincronizada!
fr_fr: Il semble que votre portefeuille ne soit pas encore synchronisé !
hu_hu: Úgy tűnik, nem szinkronizáltad a tárcád!
id_id: Sepertinya dompet Anda belum disinkronkan!
it_it: Il tuo wallet non è ancora sincronizzato!
ja_jp: ウォレットがまだ同期されていないようです
mr_in: आपले वॉलेट अजुन सिंक झालेले नाही असे दिसतेय!
ms_my: Nampaknya dompet anda tidak disegerakkan!
my_mm: သင့္ပိုက္ဆံအိတ္ႏွင့္ မခ်ိန္ကိုက္ရေသးပုံ ရပါသည္။
nl_nl: Het lijkt erop dat je wallet nog niet is gesynchroniseerd!
pl_pl: Twój portfel nie jest zsynchronizowany
pt_pt: Parece que a tua wallet ainda não está sincronizada!
ro_ro: Se pare că încă nu ți-ai sincronizat portofelul!
ru_ru: Кажется, ваш кошелек еще не синхронизирован!
sr_cs: Izgleda da vaš novčanik još nije sinhronizovan!
th_th: ดูเหมือนว่ากระเป๋าเงินของคุณยังไม่ถูกซิงค์!
tr_tr: Görünüşe göre cüzdanın henüz senkronize edilmemiş!
uk_ua: Здається, ваш гаманець ще не синхронізовано!
vi_vn: Có vẻ như ví của bạn chưa được đồng bộ hóa!

source: In just a few seconds you can sync the AppCoins Wallet to *earn even more rewards*.
ar_sa: خلال بضع ثوانٍ فقط يمكنك مزامنة محفظتك AppCoins Wallet حتى *تكسب جوائز أكثر*.
de_de: In nur wenigen Sekunden kannst du die AppCoins Wallet synchronisieren, um *noch mehr Belohnungen* zu verdienen.
el_gr: Σε μόλις λίγα δευτερόλεπτα μπορείτε να συγχρονίσετε το AppCoins Wallet για να *κερδίσετε ακόμα περισσότερες ανταμοιβές*.
es_es: En unos segundos puedes sincronizar la AppCoins Wallet para *ganar más recompensas*.
fr_fr: En quelques secondes, vous pouvez synchroniser le Portefeuille AppCoins pour *gagner encore plus de récompenses*.
hu_hu: Az AppCoins Wallet szinkronizálása csak néhány másodpercet vesz igénybe, hogy aztán *még több jutalmat szerezhess*.
id_id: Hanya dalam beberapa detik Anda bisa menyinkronkan Dompet AppCoins untuk *mendapatkan hadiah lebih banyak*.
it_it: Tra pochi secondi potrai sincronizzare il tuo AppCoins Wallet per *guadagnare ancora più premi*.
mr_in: काही सेकंदातच आपण अॅपकॉईन्स वॉलेटला सिंक करुन *अधिक जास्त रिवॉर्डस मिळवा*.
ms_my: Dalam beberapa saat, anda boleh segerakkan Dompet AppCoins untuk *dapat lebih banyak ganjaran*.
my_mm: စကၠန႔္အနည္းငယ္အတြင္း AppCoins Wallet ကိုခ်ိန္ကိုက္ကာ *ေနာက္ထပ္ဆုမ်ားကိုပင္ ရရွိႏိုင္*ပါသည္။
nl_nl: Je kunt de AppCoins Wallet in slechts enkele seconden synchroniseren om *nog meer beloningen te verdienen*.
pl_pl: Za kilka sekund zsynchronizujesz portfel AppCoins, by * zdobyć jeszcze więcej nagród*.
pt_pt: Em apenas alguns segundos podes sincronizar a AppCoins Wallet para *ganhar ainda mais recompensas*.
ro_ro: În doar câteva secunde, poți sincroniza AppCoins Wallet, ca *să câștigi și mai multe recompense*.
ru_ru: Всего через несколько секунд вы можете синхронизировать AppCoins Wallet, чтобы *заработать еще больше наград*.
sr_cs: Za samo par sekundi možete sinhronizovati AppCoins Wallet da biste *zaradili još više nagrada*.
th_th: เพียงไม่กี่วินาที คุณสามารถเชื่อม AppCoins Wallet เพื่อ *รับรางวัลมากยิ่งขึ้น*
tr_tr: *Çok daha fazla ödül kazanmak* için sadece birkaç saniye içinde AppCoins Wallet'ı senkronize edebilirsin.
uk_ua: Ви можете синхронізувати AppCoins Wallet всього за кілька секунд, щоб *заробити ще більше винагород*.
vi_vn: Chỉ trong vài giây, bạn có thể đồng bộ hóa Ví AppCoins để *kiếm được nhiều phần thưởng hơn*.

source: Sync Wallet
ar_sa: زامِن المحفظة
de_de: Wallet synchronisieren
el_gr: Συγχρονισμός Wallet
es_es: Sincronizar
fr_fr: Synchroniser le Portefeuille
hu_hu: Wallet szinkronizálása
id_id: Sinkronkan Dompet
it_it: Sincronizza wallet
mr_in: वॉलेट सिंक करा
ms_my: Segerak Dompet
nl_nl: Wallet synchroniseren
pl_pl: Zsynchronizuj Portfel
pt_pt: Sincronizar a Wallet
ro_ro: Sincronizează Portofel
ru_ru: Синхронизировать кошелёк
sr_cs: Sinhronizuj novčanik
th_th: เชื่อมวอลเล็ต
tr_tr: Wallet'ı Senronize et
uk_ua: Синхронізувати гаманець
vi_vn: Đồng bộ hóa ví

source: Skip and buy
ar_sa: تجاوز واشترِ
de_de: Überspringen und kaufen
el_gr: Παράλειψη και αγορά
es_es: Saltar y hacer compra
fr_fr: Passer et acheter
hu_hu: Kihagyás és vásárlás
id_id: Lewati dan beli
it_it: Salta e acquista
mr_in: वगळा आणि खरेदी करा
ms_my: Langkau dan beli
nl_nl: Overslaan en kopen
pl_pl: Pomiń i kup
pt_pt: Saltar e comprar
ro_ro: Omite și cumpără
ru_ru: Пропустить и купить
sr_cs: Preskoči i kupi
th_th: ข้ามและซื้อ
tr_tr: Geç ve satın al
uk_ua: Пропустити та купити
vi_vn: Bỏ qua và mua
