Repository: Catappult/appcoins-sdk-ios
Catalog: Sources/AppCoinsSDK/Localization/*.lproj/Localizable.strings
Languages: ar_sa, de_de, el_gr, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja_jp, mr_in, ms_my, my_mm, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sr_cs, th_th, tr_tr, uk_ua, vi_vn

source: Install the AppCoins Wallet to receive *even more rewards*.
ar_sa: ثبت محفظة AppCoins Wallet لتصلك *المزيد من الجوائز*.
de_de: Installiere die AppCoins Wallet, um *noch mehr Belohnungen* zu erhalten.
el_gr: Εγκαταστήστε το AppCoins Wallet για να *κερδίσετε ακόμα περισσότερες ανταμοιβές*.
es_es: Instala la AppCoins Wallet para recibir *más recompensas*.
fr_fr: Installez le Portefeuille AppCoins pour recevoir *encore plus de récompenses*.
hu_hu: Telepítsd az AppCoins Walletet, hogy *még több jutalmat* szerezhess.
id_id: Instal Dompet AppCoins untuk menerima *hadiah lebih banyak*.
it_it: Installa l'AppCoins Wallet per ricevere *ancora più premi*.
mr_in: *अधिक जास्त रिवॉर्डस* मिळविण्यासाठी अॅप कॉईन्स वॉलेट इंस्टॉल करा.
ms_my: Pasang Dompet AppCoins untuk terima *lagi banyak ganjaran*.
nl_nl: Installeer de AppCoins Wallet om *nog meer beloningen* te ontvangen.
pl_pl: Zainstaluj Portfel AppCoins i zdobywaj *jeszcze więcej nagród*.
pt_pt: Instala a AppCoins Wallet para receberes *ainda mais recompensas*.
ro_ro: Instalează AppCoins Wallet ca să primești *și mai multe recompense*.
ru_ru: Установите кошелек AppCoins, чтобы получать *еще больше наград*.
sr_cs: Instalirajte AppCoins Wallet da biste dobili *još više nagrada*.
th_th: ติดตั้งวอลเล็ต AppCoins เพื่อรับ*รางวัลมากขึ้น*
tr_tr: *Çok daha fazla ödül* kazanmak için AppCoins Wallet'ı yükle.
uk_ua: Встановіть AppCoins Wallet, щоб отримати *ще більше винагород*.
vi_vn: Cài đặt Ví AppCoins để nhận *thậm chí nhiều phần thưởng hơn*.

source: Install
ar_sa: تثبيت
de_de: Installieren
el_gr: Εγκατάσταση
es_es: Instalar
fa_ir: نصب
fr_fr: Installer
hu_hu: Telepítés
id_id: Instal
it_it: Avvia l'installazione
ja_jp: インストール
mr_in: इंस्टॉल
ms_my: Pasang
my_mm: ထည့္သြင္းပါ
nl_nl: Installeren
pl_pl: Instaluj
pt_pt: Instalar
ro_ro: Instalează
ru_ru: Установить
sr_cs: Instaliraj
th_th: ติดตั้ง
tr_tr: Yükle
uk_ua: Встановити
vi_vn: Cài đặt

source: Skip
ar_sa: تخطّي
de_de: Überspringen
el_gr: Παράλειψη
es_es: Saltar
fa_ir: پرش
fr_fr: Passer
hu_hu: Kihagyás
id_id: Lewatkan
it_it: Salta
ja_jp: スキップ
mr_in: वगळा
ms_my: Langkau
my_mm: ေက်ာ္မည္
nl_nl: Overslaan
pl_pl: Pomiń
pt_pt: Ignorar
ro_ro: Sari
ru_ru: Пропустить
sr_cs: Preskoči
th_th: ข้าม
tr_tr: Atla
uk_ua: Пропустити
vi_vn: Bỏ qua
